{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[DEBT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[INCOME]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[EXPENSE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[LOAN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[INTEREST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[TAX]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[GST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "[EMI]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "[AMOUNT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "[LANG:HI]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "[LANG:EN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "[LANG:MR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "[LANG:TA]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "[LANG:KN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "[LANG:BHO]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "[LANG:AS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "[LANG:BN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "[LANG:TE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "[NEWLINE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      "[MASK]": 5,
      "<|user|>": 6,
      "<|assistant|>": 7,
      "<|system|>": 8,
      "[DEBT]": 9,
      "[INCOME]": 10,
      "[EXPENSE]": 11,
      "[LOAN]": 12,
      "[INTEREST]": 13,
      "[TAX]": 14,
      "[GST]": 15,
      "[EMI]": 16,
      "[AMOUNT]": 17,
      "[LANG:HI]": 18,
      "[LANG:EN]": 19,
      "[LANG:MR]": 20,
      "[LANG:TA]": 21,
      "[LANG:KN]": 22,
      "[LANG:BHO]": 23,
      "[LANG:AS]": 24,
      "[LANG:BN]": 25,
      "[LANG:TE]": 26,
      "[NEWLINE]": 27,
      ".": 28,
      "0": 29,
      "1": 30,
      "2": 31,
      "3": 32,
      "4": 33,
      "5": 34,
      "6": 35,
      "7": 36,
      "8": 37,
      "9": 38,
      ":": 39,
      "?": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "X": 60,
      "[": 61,
      "]": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "ं": 87,
      "अ": 88,
      "आ": 89,
      "इ": 90,
      "ई": 91,
      "उ": 92,
      "ऋ": 93,
      "ए": 94,
      "औ": 95,
      "क": 96,
      "ख": 97,
      "ग": 98,
      "च": 99,
      "ज": 100,
      "झ": 101,
      "ट": 102,
      "ठ": 103,
      "ड": 104,
      "ढ": 105,
      "ण": 106,
      "त": 107,
      "थ": 108,
      "द": 109,
      "ध": 110,
      "न": 111,
      "प": 112,
      "फ": 113,
      "ब": 114,
      "भ": 115,
      "म": 116,
      "य": 117,
      "र": 118,
      "ल": 119,
      "ळ": 120,
      "व": 121,
      "श": 122,
      "स": 123,
      "ह": 124,
      "ा": 125,
      "ि": 126,
      "ी": 127,
      "ु": 128,
      "ू": 129,
      "ॅ": 130,
      "े": 131,
      "ै": 132,
      "ॉ": 133,
      "ो": 134,
      "्": 135,
      "।": 136,
      "অ": 137,
      "আ": 138,
      "ই": 139,
      "উ": 140,
      "ঋ": 141,
      "এ": 142,
      "ও": 143,
      "ক": 144,
      "খ": 145,
      "গ": 146,
      "চ": 147,
      "ছ": 148,
      "জ": 149,
      "ঞ": 150,
      "ট": 151,
      "ড": 152,
      "ণ": 153,
      "ত": 154,
      "দ": 155,
      "ধ": 156,
      "ন": 157,
      "প": 158,
      "ব": 159,
      "ভ": 160,
      "ম": 161,
      "য": 162,
      "র": 163,
      "ল": 164,
      "শ": 165,
      "স": 166,
      "হ": 167,
      "়": 168,
      "া": 169,
      "ি": 170,
      "ী": 171,
      "ু": 172,
      "ে": 173,
      "ৈ": 174,
      "ো": 175,
      "্": 176,
      "ৰ": 177,
      "ৱ": 178,
      "அ": 179,
      "ஆ": 180,
      "இ": 181,
      "உ": 182,
      "எ": 183,
      "ஐ": 184,
      "க": 185,
      "ங": 186,
      "ச": 187,
      "ஜ": 188,
      "ஞ": 189,
      "ட": 190,
      "ண": 191,
      "த": 192,
      "ந": 193,
      "ன": 194,
      "ப": 195,
      "ம": 196,
      "ய": 197,
      "ர": 198,
      "ற": 199,
      "ல": 200,
      "ள": 201,
      "ழ": 202,
      "வ": 203,
      "ஸ": 204,
      "ா": 205,
      "ி": 206,
      "ு": 207,
      "ூ": 208,
      "ெ": 209,
      "ே": 210,
      "ை": 211,
      "ொ": 212,
      "ோ": 213,
      "்": 214,
      "ం": 215,
      "అ": 216,
      "ఆ": 217,
      "ఈ": 218,
      "ఉ": 219,
      "ఎ": 220,
      "ఐ": 221,
      "క": 222,
      "ఖ": 223,
      "గ": 224,
      "చ": 225,
      "జ": 226,
      "ట": 227,
      "డ": 228,
      "ణ": 229,
      "త": 230,
      "థ": 231,
      "ద": 232,
      "ధ": 233,
      "న": 234,
      "ప": 235,
      "మ": 236,
      "య": 237,
      "ర": 238,
      "ల": 239,
      "వ": 240,
      "శ": 241,
      "ష": 242,
      "స": 243,
      "ా": 244,
      "ి": 245,
      "ీ": 246,
      "ు": 247,
      "ూ": 248,
      "ె": 249,
      "ే": 250,
      "ొ": 251,
      "ో": 252,
      "్": 253,
      "ಂ": 254,
      "ಅ": 255,
      "ಆ": 256,
      "ಇ": 257,
      "ಉ": 258,
      "ಎ": 259,
      "ಐ": 260,
      "ಒ": 261,
      "ಕ": 262,
      "ಖ": 263,
      "ಗ": 264,
      "ಚ": 265,
      "ಜ": 266,
      "ಟ": 267,
      "ಡ": 268,
      "ಣ": 269,
      "ತ": 270,
      "ದ": 271,
      "ಧ": 272,
      "ನ": 273,
      "ಪ": 274,
      "ಬ": 275,
      "ಮ": 276,
      "ಯ": 277,
      "ರ": 278,
      "ಲ": 279,
      "ಳ": 280,
      "ವ": 281,
      "ಷ": 282,
      "ಸ": 283,
      "ಹ": 284,
      "ಾ": 285,
      "ಿ": 286,
      "ೀ": 287,
      "ು": 288,
      "ೂ": 289,
      "ೃ": 290,
      "ೆ": 291,
      "ೇ": 292,
      "ೈ": 293,
      "ೋ": 294,
      "್": 295,
      "##र": 296,
      "##्": 297,
      "##च": 298,
      "##ा": 299,
      "##ட": 300,
      "##ை": 301,
      "##க": 302,
      "##்": 303,
      "##ு": 304,
      "##ம": 305,
      "##य": 306,
      "##ज": 307,
      "##ো": 308,
      "##ন": 309,
      "##ে": 310,
      "##র": 311,
      "##ব": 312,
      "##া": 313,
      "##খ": 314,
      "##ু": 315,
      "##ि": 316,
      "##फ": 317,
      "##ण": 318,
      "##ಡ": 319,
      "##್": 320,
      "##ಿ": 321,
      "##ह": 322,
      "##े": 323,
      "##त": 324,
      "##হ": 325,
      "##জ": 326,
      "##স": 327,
      "##ক": 328,
      "##ল": 329,
      "##ु": 330,
      "##ॅ": 331,
      "##न": 332,
      "##ா": 333,
      "##ர": 334,
      "##চ": 335,
      "##ি": 336,
      "##ত": 337,
      "##ू": 338,
      "##ৰ": 339,
      "##ট": 340,
      "##ಳ": 341,
      "##ೆ": 342,
      "##ಯ": 343,
      "##ದ": 344,
      "##ು": 345,
      "##্": 346,
      "##ড": 347,
      "##ಾ": 348,
      "##ವ": 349,
      "##ற": 350,
      "##ள": 351,
      "##ி": 352,
      "##ல": 353,
      "##ன": 354,
      "##ோ": 355,
      "##ப": 356,
      "##म": 357,
      "##t": 358,
      "##r": 359,
      "##a": 360,
      "##e": 361,
      "##g": 362,
      "##i": 363,
      "##s": 364,
      "##ो": 365,
      "##ी": 366,
      "##ே": 367,
      "##த": 368,
      "##u": 369,
      "##d": 370,
      "##য": 371,
      "##ৱ": 372,
      "##়": 373,
      "##ई": 374,
      "##வ": 375,
      "##स": 376,
      "##ए": 377,
      "##आ": 378,
      "##ग": 379,
      "##ম": 380,
      "##ರ": 381,
      "##క": 382,
      "##ా": 383,
      "##ల": 384,
      "##ం": 385,
      "##ో": 386,
      "##ప": 387,
      "##్": 388,
      "##ు": 389,
      "##ெ": 390,
      "##ర": 391,
      "##ె": 392,
      "##డ": 393,
      "##ి": 394,
      "##ట": 395,
      "##c": 396,
      "##n": 397,
      "##ै": 398,
      "##H": 399,
      "##O": 400,
      "##ನ": 401,
      "##क": 402,
      "##ய": 403,
      "##ছ": 404,
      "##ণ": 405,
      "##শ": 406,
      "##o": 407,
      "##m": 408,
      "##k": 409,
      "##व": 410,
      "##ಪ": 411,
      "##ಟ": 412,
      "##ಮ": 413,
      "##ಕ": 414,
      "##ಸ": 415,
      "##ल": 416,
      "##দ": 417,
      "##ే": 418,
      "##న": 419,
      "##ই": 420,
      "##h": 421,
      "##ভ": 422,
      "##ೀ": 423,
      "##S": 424,
      "##N": 425,
      "##ध": 426,
      "##y": 427,
      "##f": 428,
      "##ं": 429,
      "##द": 430,
      "##ৈ": 431,
      "##ठ": 432,
      "##వ": 433,
      "##గ": 434,
      "##এ": 435,
      "##ಲ": 436,
      "##எ": 437,
      "##ஐ": 438,
      "##ொ": 439,
      "##E": 440,
      "##A": 441,
      "##X": 442,
      "##చ": 443,
      "##య": 444,
      "##ट": 445,
      "##ೃ": 446,
      "##ಷ": 447,
      "##ಣ": 448,
      "##ஸ": 449,
      "##झ": 450,
      "##T": 451,
      "##R": 452,
      "##ख": 453,
      "##प": 454,
      "##స": 455,
      "##త": 456,
      "##ச": 457,
      "##ூ": 458,
      "##B": 459,
      "##ತ": 460,
      "##ಬ": 461,
      "##ೇ": 462,
      "##P": 463,
      "##l": 464,
      "##ண": 465,
      "##इ": 466,
      "##श": 467,
      "##ढ": 468,
      "##థ": 469,
      "##C": 470,
      "##M": 471,
      "##थ": 472,
      "##ಚ": 473,
      "##ಗ": 474,
      "##ळ": 475,
      "##ী": 476,
      "##ಧ": 477,
      "##ద": 478,
      "##ங": 479,
      "##ধ": 480,
      "##U": 481,
      "##p": 482,
      "##ஞ": 483,
      "##ब": 484,
      "##ॉ": 485,
      "##ड": 486,
      "##ಂ": 487,
      "##ঞ": 488,
      "##ಎ": 489,
      "##ಐ": 490,
      "##v": 491,
      "##b": 492,
      "##I": 493,
      "##গ": 494,
      "##ೈ": 495,
      "##మ": 496,
      "##ఎ": 497,
      "##ఐ": 498,
      "##ీ": 499,
      "##x": 500,
      "##ೋ": 501,
      "##శ": 502,
      "##ష": 503,
      "##ణ": 504,
      "##আ": 505,
      "##q": 506,
      "##జ": 507,
      "##ও": 508,
      "##G": 509,
      "##প": 510,
      "##उ": 511,
      "##ఖ": 512,
      "##w": 513,
      "##ొ": 514,
      "##ೂ": 515,
      "##ಹ": 516,
      "##ధ": 517,
      "##ూ": 518,
      "##ழ": 519,
      "##nt": 520,
      "##er": 521,
      "##ent": 522,
      "##es": 523,
      "##an": 524,
      "##ay": 525,
      "##in": 526,
      "int": 527,
      "lo": 528,
      "pay": 529,
      "##eres": 530,
      "interes": 531,
      "loan": 532,
      "interest": 533,
      "EM": 534,
      "EMI": 535,
      "per": 536,
      "##cent": 537,
      "##ment": 538,
      "payment": 539,
      "percent": 540,
      "Rs": 541,
      "min": 542,
      "##र्": 543,
      "##য়": 544,
      "##ம்": 545,
      "##्य": 546,
      "##்க": 547,
      "##्र": 548,
      "##்ட": 549,
      "का": 550,
      "##का": 551,
      "है": 552,
      "##ার": 553,
      "##्या": 554,
      "आह": 555,
      "के": 556,
      "##க்க": 557,
      "##ும்": 558,
      "##্য": 559,
      "##सा": 560,
      "##ార": 561,
      "आहे": 562,
      "कर": 563,
      "##িব": 564,
      "##ಾರ": 565,
      "##्याज": 566,
      "कर्": 567,
      "बा": 568,
      "मु": 569,
      "ঋণ": 570,
      "কৰ": 571,
      "செ": 572,
      "##ार": 573,
      "##ाह": 574,
      "##ाम": 575,
      "##ের": 576,
      "##াৰ": 577,
      "##िक": 578,
      "##ती": 579,
      "##नी": 580,
      "##ள்": 581,
      "##ன்": 582,
      "##ar": 583,
      "##த்": 584,
      "##్డ": 585,
      "##న్": 586,
      "कर्ज": 587,
      "re": 588,
      "दर": 589,
      "पर": 590,
      "ब्याज": 591,
      "বে": 592,
      "ব্য": 593,
      "লা": 594,
      "সু": 595,
      "##चे": 596,
      "##ाव": 597,
      "##ட்ட": 598,
      "##োধ": 599,
      "##াম": 600,
      "##ಡ್": 601,
      "##ಡಿ": 602,
      "##ಿಸ": 603,
      "##ति": 604,
      "##জন": 605,
      "##ना": 606,
      "##ார": 607,
      "##িশ": 608,
      "##্র": 609,
      "##্ড": 610,
      "##ಾನ": 611,
      "##ிக": 612,
      "##வு": 613,
      "##ాల": 614,
      "##లు": 615,
      "##్ర": 616,
      "##ర్": 617,
      "##nd": 618,
      "##ैन": 619,
      "##on": 620,
      "##me": 621,
      "##he": 622,
      "##ತ್": 623,
      "##আই": 624,
      "##र्ड": 625,
      "##்கள்": 626,
      "##्रे": 627,
      "कार्ड": 628,
      "লাগ": 629,
      "##িশোধ": 630,
      "and": 631,
      "on": 632,
      "आध": 633,
      "ईए": 634,
      "और": 635,
      "क्रे": 636,
      "खर्": 637,
      "चु": 638,
      "चाह": 639,
      "जी": 640,
      "बह": 641,
      "भर": 642,
      "मे": 643,
      "लो": 644,
      "মু": 645,
      "கட": 646,
      "மு": 647,
      "வே": 648,
      "வட்ட": 649,
      "వడ": 650,
      "ಸಾ": 651,
      "##নি": 652,
      "##বে": 653,
      "##ায়": 654,
      "##िट": 655,
      "##್ರ": 656,
      "##್ನ": 657,
      "##त्": 658,
      "##ता": 659,
      "##ुत": 660,
      "##ಯಾ": 661,
      "##ುವ": 662,
      "##্ৰ": 663,
      "##ಾವ": 664,
      "##ிர": 665,
      "##ல்": 666,
      "##मआ": 667,
      "##ra": 668,
      "##al": 669,
      "##ोज": 670,
      "##ीं": 671,
      "##தி": 672,
      "##स्": 673,
      "##सट": 674,
      "##एसट": 675,
      "##ರು": 676,
      "##్ట": 677,
      "##్య": 678,
      "##ನ್ನ": 679,
      "##ಕ್": 680,
      "##ಕು": 681,
      "##द्र": 682,
      "##ठी": 683,
      "##గా": 684,
      "##ೇಕು": 685,
      "##ly": 686,
      "##ண்ட": 687,
      "##डिट": 688,
      "##कार": 689,
      "##कान": 690,
      "##साठी": 691,
      "##ಾರ್": 692,
      "मुद्र": 693,
      "কৰিব": 694,
      "செல": 695,
      "##్డీ": 696,
      "##ర్చ": 697,
      "##ತ್ತ": 698,
      "লাগিব": 699,
      "आधार": 700,
      "ईएमआ": 701,
      "क्रेडिट": 702,
      "खर्च": 703,
      "जीएसट": 704,
      "बहुत": 705,
      "लोन": 706,
      "வேண்ட": 707,
      "வட்டி": 708,
      "వడ్డీ": 709,
      "ಸಾಲ": 710,
      "मुद्रा": 711,
      "जीएसटी": 712,
      "The": 713,
      "bu": 714,
      "car": 715,
      "ex": 716,
      "is": 717,
      "in": 718,
      "mon": 719,
      "ra": 720,
      "ver": 721,
      "अउ": 722,
      "आण": 723,
      "आव": 724,
      "की": 725,
      "खा": 726,
      "गै": 727,
      "जर": 728,
      "दैन": 729,
      "नाम": 730,
      "पैन": 731,
      "बच": 732,
      "बे": 733,
      "मह": 734,
      "रण": 735,
      "राम": 736,
      "लि": 737,
      "व्य": 738,
      "व्याज": 739,
      "स्": 740,
      "सम": 741,
      "साह": 742,
      "हम": 743,
      "আৰ": 744,
      "আম": 745,
      "আধ": 746,
      "আয়": 747,
      "ইএ": 748,
      "উপ": 749,
      "কর": 750,
      "কী": 751,
      "কার": 752,
      "কাৰ": 753,
      "খু": 754,
      "জি": 755,
      "দৈ": 756,
      "নাম": 757,
      "পর": 758,
      "পৰ": 759,
      "মহ": 760,
      "সম": 761,
      "হি": 762,
      "হার": 763,
      "என்": 764,
      "கார": 765,
      "பதி": 766,
      "மற": 767,
      "மிக": 768,
      "అప": 769,
      "అవ": 770,
      "కార": 771,
      "క్ర": 772,
      "చే": 773,
      "తీ": 774,
      "నా": 775,
      "ము": 776,
      "మర": 777,
      "వ్య": 778,
      "ಕಾರ್": 779,
      "ಬಡ್": 780,
      "ಮಾ": 781,
      "ಮತ್ತ": 782,
      "ವಿ": 783,
      "ಹೆ": 784,
      "##रकान": 785,
      "##ाचे": 786,
      "##்ற": 787,
      "##்ப": 788,
      "##்ய": 789,
      "##ுத்": 790,
      "##மா": 791,
      "##োজন": 792,
      "##ন্": 793,
      "##েড": 794,
      "##ান": 795,
      "##াব": 796,
      "##াক": 797,
      "##াজন": 798,
      "##िल": 799,
      "##णे": 800,
      "##್ಚ": 801,
      "##್ಯಾ": 802,
      "##ான்": 803,
      "##ரி": 804,
      "##িট": 805,
      "##তে": 806,
      "##ूर": 807,
      "##ूनी": 808,
      "##ूकार": 809,
      "##টি": 810,
      "##ದು": 811,
      "##ಾಯ": 812,
      "##ப்ப": 813,
      "##tes": 814,
      "##re": 815,
      "##res": 816,
      "##ad": 817,
      "##eg": 818,
      "##ey": 819,
      "##it": 820,
      "##ion": 821,
      "##ires": 822,
      "##sin": 823,
      "##ud": 824,
      "##ul": 825,
      "##uires": 826,
      "##गता": 827,
      "##মআই": 828,
      "##క్": 829,
      "##కు": 830,
      "##ాప": 831,
      "##ాయ": 832,
      "##పు": 833,
      "##్పు": 834,
      "##రు": 835,
      "##డి": 836,
      "##ియ": 837,
      "##ట్": 838,
      "##che": 839,
      "##क्": 840,
      "##ய்ய": 841,
      "##or": 842,
      "##mp": 843,
      "##वसा": 844,
      "##ಕೆ": 845,
      "##ला": 846,
      "##দের": 847,
      "##ను": 848,
      "##दर": 849,
      "##झे": 850,
      "##खल": 851,
      "##సర": 852,
      "##స్ట": 853,
      "##ச்": 854,
      "##ತಿಸ": 855,
      "##ಬಾ": 856,
      "##ಬೇಕು": 857,
      "##ೇವ": 858,
      "##शन": 859,
      "##श्य": 860,
      "##ಗಳ": 861,
      "##ங்கள்": 862,
      "##ಂದ": 863,
      "##quires": 864,
      "##ess": 865,
      "##য়ম": 866,
      "##য়োজন": 867,
      "##்டு": 868,
      "##க்கு": 869,
      "##க்கி": 870,
      "##ారు": 871,
      "आहेत": 872,
      "செய்ய": 873,
      "##్డ్": 874,
      "##న్న": 875,
      "कर्जा": 876,
      "requires": 877,
      "বেআই": 878,
      "ব্যয়": 879,
      "সুত": 880,
      "সুদের": 881,
      "##ాలి": 882,
      "चुका": 883,
      "चाहीं": 884,
      "भरे": 885,
      "में": 886,
      "মুদ": 887,
      "கடன": 888,
      "##নিক": 889,
      "##त्व": 890,
      "##ುವು": 891,
      "##ಾವತಿಸ": 892,
      "##ನ್ನು": 893,
      "##ಕ್ಕೆ": 894,
      "செலுத்": 895,
      "ईएमआई": 896,
      "வேண்டும்": 897,
      "busin": 898,
      "card": 899,
      "exp": 900,
      "inc": 901,
      "money": 902,
      "rates": 903,
      "very": 904,
      "अउर": 905,
      "आणि": 906,
      "आवश्य": 907,
      "गैरकान": 908,
      "जरूर": 909,
      "दैनिक": 910,
      "रणनी": 911,
      "व्यवसा": 912,
      "व्याजदर": 913,
      "साहूकार": 914,
      "हमार": 915,
      "আৰু": 916,
      "ইএমআই": 917,
      "উপায়": 918,
      "কার্ড": 919,
      "কাৰ্ড": 920,
      "জিএ": 921,
      "দৈনিক": 922,
      "পরিশোধ": 923,
      "পৰিশোধ": 924,
      "মহাজন": 925,
      "সময়ম": 926,
      "கார்டு": 927,
      "பதிவு": 928,
      "மற்ற": 929,
      "అప్పు": 930,
      "అవసర": 931,
      "కార్డ్": 932,
      "తీర్చ": 933,
      "మరియ": 934,
      "వ్యాప": 935,
      "ಕಾರ್ಡ್": 936,
      "ಬಡ್ಡಿ": 937,
      "ಮತ್ತು": 938,
      "ವಿಧ": 939,
      "##েডিট": 940,
      "##ಾವತಿಸಬೇಕು": 941,
      "செலுத்த": 942,
      "business": 943,
      "आवश्यक": 944,
      "गैरकानूनी": 945,
      "व्यवसाय": 946,
      "மற்றும்": 947,
      "మరియు": 948,
      "##AN": 949,
      "##ST": 950,
      "GST": 951,
      "Aad": 952,
      "Cre": 953,
      "De": 954,
      "Jo": 955,
      "My": 956,
      "Mud": 957,
      "PAN": 958,
      "Sa": 959,
      "Tra": 960,
      "av": 961,
      "are": 962,
      "be": 963,
      "co": 964,
      "ch": 965,
      "da": 966,
      "for": 967,
      "hi": 968,
      "il": 969,
      "imp": 970,
      "my": 971,
      "mad": 972,
      "na": 973,
      "ne": 974,
      "st": 975,
      "sn": 976,
      "sh": 977,
      "sche": 978,
      "ti": 979,
      "to": 980,
      "अध": 981,
      "असा": 982,
      "आम": 983,
      "आर्": 984,
      "उला": 985,
      "ऋण": 986,
      "एक": 987,
      "कि": 988,
      "कम": 989,
      "को": 990,
      "कं": 991,
      "कइ": 992,
      "खू": 993,
      "खो": 994,
      "जा": 995,
      "ट्र": 996,
      "धं": 997,
      "नि": 998,
      "नो": 999,
      "नाव": 1000,
      "पॅ": 1001,
      "पइ": 1002,
      "प्र": 1003,
      "भु": 1004,
      "मा": 1005,
      "मिल": 1006,
      "मला": 1007,
      "रज": 1008,
      "रोज": 1009,
      "ले": 1010,
      "लगता": 1011,
      "वा": 1012,
      "वे": 1013,
      "विक": 1014,
      "श्या": 1015,
      "शाम": 1016,
      "सि": 1017,
      "से": 1018,
      "साव": 1019,
      "हि": 1020,
      "हो": 1021,
      "অত": 1022,
      "উচ": 1023,
      "কখ": 1024,
      "কি": 1025,
      "ক্র": 1026,
      "ক্ৰ": 1027,
      "জন": 1028,
      "জর": 1029,
      "জম": 1030,
      "টাক": 1031,
      "দে": 1032,
      "দর": 1033,
      "দাব": 1034,
      "পে": 1035,
      "পঞ": 1036,
      "প্য": 1037,
      "প্র": 1038,
      "প্ৰ": 1039,
      "বা": 1040,
      "বহ": 1041,
      "বচ": 1042,
      "বি": 1043,
      "মো": 1044,
      "মই": 1045,
      "রে": 1046,
      "রা": 1047,
      "রাম": 1048,
      "লো": 1049,
      "লয়": 1050,
      "হো": 1051,
      "হাৰ": 1052,
      "হবে": 1053,
      "ৰাম": 1054,
      "அட": 1055,
      "அத": 1056,
      "அவ": 1057,
      "ஆத": 1058,
      "இஎ": 1059,
      "உள்": 1060,
      "கொ": 1061,
      "கண": 1062,
      "கிர": 1063,
      "சே": 1064,
      "சட்ட": 1065,
      "சரி": 1066,
      "ஜி": 1067,
      "தி": 1068,
      "தே": 1069,
      "தொ": 1070,
      "திர": 1071,
      "நே": 1072,
      "நான்": 1073,
      "பெ": 1074,
      "பண": 1075,
      "பழ": 1076,
      "பான்": 1077,
      "ரா": 1078,
      "வர": 1079,
      "வச": 1080,
      "விக": 1081,
      "ஸ்": 1082,
      "ఆద": 1083,
      "ఆధ": 1084,
      "ఆర్": 1085,
      "ఈఎ": 1086,
      "ఉన్న": 1087,
      "ఎల": 1088,
      "ఎక్": 1089,
      "కొ": 1090,
      "ఖర్చ": 1091,
      "చె": 1092,
      "చట": 1093,
      "చాల": 1094,
      "జీ": 1095,
      "త్": 1096,
      "నే": 1097,
      "నమ": 1098,
      "పా": 1099,
      "పే": 1100,
      "రా": 1101,
      "రో": 1102,
      "రి": 1103,
      "రే": 1104,
      "లో": 1105,
      "వస": 1106,
      "సక": 1107,
      "ಅಗ": 1108,
      "ಆದ": 1109,
      "ಆಧ": 1110,
      "ಇಎ": 1111,
      "ಉಳ": 1112,
      "ಒಳ": 1113,
      "ಕೃ": 1114,
      "ಕಾನ": 1115,
      "ಕ್ರ": 1116,
      "ಖರ": 1117,
      "ಜಿ": 1118,
      "ಟ್ರ": 1119,
      "ತು": 1120,
      "ತೀ": 1121,
      "ದರ": 1122,
      "ದೈ": 1123,
      "ನೋ": 1124,
      "ನಾನ": 1125,
      "ನನ್ನ": 1126,
      "ಪಾನ": 1127,
      "ಪಾವತಿಸಬೇಕು": 1128,
      "ಬೇಕು": 1129,
      "ಮು": 1130,
      "ಮರು": 1131,
      "ಯಾವ": 1132,
      "ಲೇವ": 1133,
      "ವ್ಯಾ": 1134,
      "ಸರ": 1135,
      "ಸಮ": 1136,
      "##रा": 1137,
      "##राव": 1138,
      "##ची": 1139,
      "##ाय": 1140,
      "##ाई": 1141,
      "##ाल": 1142,
      "##ाना": 1143,
      "##ाची": 1144,
      "##ட்": 1145,
      "##டு": 1146,
      "##டி": 1147,
      "##ைக": 1148,
      "##ைய": 1149,
      "##ைக்க": 1150,
      "##ைத்": 1151,
      "##கைய": 1152,
      "##்ச்": 1153,
      "##ுமா": 1154,
      "##ுங்கள்": 1155,
      "##ுக்கு": 1156,
      "##மி": 1157,
      "##यद": 1158,
      "##योज": 1159,
      "##নে": 1160,
      "##নী": 1161,
      "##নের": 1162,
      "##েশ": 1163,
      "##রা": 1164,
      "##রি": 1165,
      "##বস": 1166,
      "##াট": 1167,
      "##াৱ": 1168,
      "##াপ": 1169,
      "##খু": 1170,
      "##ুত": 1171,
      "##ুরি": 1172,
      "##िन": 1173,
      "##िए": 1174,
      "##िस्": 1175,
      "##िशन": 1176,
      "##ण्या": 1177,
      "##णती": 1178,
      "##ಡುವು": 1179,
      "##್ಳ": 1180,
      "##್ಟ": 1181,
      "##್ಣ": 1182,
      "##ಿದ": 1183,
      "##ಿರ": 1184,
      "##ಿತ": 1185,
      "##ಿಗ": 1186,
      "##ಿಯಾ": 1187,
      "##ेव": 1188,
      "##ें": 1189,
      "##ेश": 1190,
      "##জি": 1191,
      "##জী": 1192,
      "##সক": 1193,
      "##স্": 1194,
      "##সায়": 1195,
      "##সাব": 1196,
      "##সটি": 1197,
      "##ক্": 1198,
      "##কার": 1199,
      "##লে": 1200,
      "##ुक्": 1201,
      "##नो": 1202,
      "##ான": 1203,
      "##ாஞ": 1204,
      "##ால்": 1205,
      "##ர்": 1206,
      "##ரா": 1207,
      "##ரத்": 1208,
      "##ர்கள்": 1209,
      "##চাপ": 1210,
      "##িত": 1211,
      "##িন্": 1212,
      "##তো": 1213,
      "##ूर्": 1214,
      "##ট্র": 1215,
      "##ೆಯ": 1216,
      "##ೆಡಿ": 1217,
      "##ಯವ": 1218,
      "##ಯಕ್ಕೆ": 1219,
      "##ದ್ರ": 1220,
      "##ದೇವ": 1221,
      "##ುತ್ತ": 1222,
      "##ುಬಾ": 1223,
      "##ುಗಳ": 1224,
      "##্জী": 1225,
      "##ಾಗ": 1226,
      "##ವನ್ನು": 1227,
      "##றார": 1228,
      "##றைக": 1229,
      "##ளி": 1230,
      "##ளன": 1231,
      "##ித": 1232,
      "##ிக்கி": 1233,
      "##லாஞ": 1234,
      "##லிக்கி": 1235,
      "##னோ": 1236,
      "##னச": 1237,
      "##ோத": 1238,
      "##பச்": 1239,
      "##பால்": 1240,
      "##मस्": 1241,
      "##मुक्": 1242,
      "##ta": 1243,
      "##teg": 1244,
      "##aar": 1245,
      "##ed": 1246,
      "##en": 1247,
      "##end": 1248,
      "##gh": 1249,
      "##ges": 1250,
      "##gul": 1251,
      "##ies": 1252,
      "##ily": 1253,
      "##ses": 1254,
      "##sit": 1255,
      "##sion": 1256,
      "##ीर": 1257,
      "##ीम": 1258,
      "##dit": 1259,
      "##ৱাৰ": 1260,
      "##ৱসায়": 1261,
      "##வை": 1262,
      "##வும்": 1263,
      "##விர": 1264,
      "##வர்கள்": 1265,
      "##से": 1266,
      "##सी": 1267,
      "##ರಿಸ": 1268,
      "##లో": 1269,
      "##ల్": 1270,
      "##లి": 1271,
      "##లను": 1272,
      "##ంచ": 1273,
      "##ంగా": 1274,
      "##ండి": 1275,
      "##ంలో": 1276,
      "##ోద": 1277,
      "##్త": 1278,
      "##్ఐ": 1279,
      "##్ధ": 1280,
      "##ువ": 1281,
      "##ున్న": 1282,
      "##ులను": 1283,
      "##ெடி": 1284,
      "##రగా": 1285,
      "##రకు": 1286,
      "##ెడి": 1287,
      "##డం": 1288,
      "##ిక": 1289,
      "##ిక్": 1290,
      "##ిరు": 1291,
      "##ిస్ట": 1292,
      "##ck": 1293,
      "##ैक": 1294,
      "##ನಂದ": 1295,
      "##ನುಬಾ": 1296,
      "##कीम": 1297,
      "##யம்": 1298,
      "##யான": 1299,
      "##யர்": 1300,
      "##ছি": 1301,
      "##ছটি": 1302,
      "##শি": 1303,
      "##of": 1304,
      "##ow": 1305,
      "##ome": 1306,
      "##oul": 1307,
      "##osit": 1308,
      "##वा": 1309,
      "##वे": 1310,
      "##वी": 1311,
      "##ಪಾರ": 1312,
      "##ಪಾವತಿಸಬೇಕು": 1313,
      "##ಟ್": 1314,
      "##ಸರು": 1315,
      "##ಸ್ಟ": 1316,
      "##लना": 1317,
      "##ేష": 1318,
      "##hn": 1319,
      "##haar": 1320,
      "##ভাৱ": 1321,
      "##ভিন্": 1322,
      "##धा": 1323,
      "##ंद": 1324,
      "##दनी": 1325,
      "##వగా": 1326,
      "##వరగా": 1327,
      "##విరు": 1328,
      "##எஸ": 1329,
      "##యండి": 1330,
      "##ट्रे": 1331,
      "##ಷ್ಣ": 1332,
      "##ಣಿ": 1333,
      "##पोज": 1334,
      "##पराव": 1335,
      "##पूर्": 1336,
      "##స్త": 1337,
      "##ூலிக்கி": 1338,
      "##leg": 1339,
      "##lud": 1340,
      "##lend": 1341,
      "##शत": 1342,
      "##ढाल": 1343,
      "##థిక": 1344,
      "##थिक": 1345,
      "##ಚ್ಚ": 1346,
      "##ळेव": 1347,
      "##ద్ర": 1348,
      "##ద్ధ": 1349,
      "##pay": 1350,
      "##बॉ": 1351,
      "##ಂಐ": 1352,
      "##ಂಬಾ": 1353,
      "##ಎಸ್ಟ": 1354,
      "##vin": 1355,
      "##bt": 1356,
      "##bal": 1357,
      "##మా": 1358,
      "##ము": 1359,
      "##మశ": 1360,
      "##మ్ఐ": 1361,
      "##ఎస్ట": 1362,
      "##షణ": 1363,
      "##జువ": 1364,
      "##జిస్ట": 1365,
      "##ওয়": 1366,
      "##ఖ్య": 1367,
      "##ೂನುಬಾ": 1368,
      "##ಹಿರ": 1369,
      "##ూలు": 1370,
      "##anche": 1371,
      "##ansion": 1372,
      "payof": 1373,
      "payments": 1374,
      "##र्फ": 1375,
      "##য়ন": 1376,
      "##ம்ஐ": 1377,
      "##्री": 1378,
      "##்டி": 1379,
      "##कायद": 1380,
      "हैं": 1381,
      "##க்கை": 1382,
      "##க்கம்": 1383,
      "##ும்பச்": 1384,
      "##্যন্": 1385,
      "##ార్": 1386,
      "##ారీ": 1387,
      "करना": 1388,
      "करीं": 1389,
      "करणे": 1390,
      "कराय": 1391,
      "करण्या": 1392,
      "करें": 1393,
      "##ಾರೆ": 1394,
      "##ಾರರು": 1395,
      "मुक्": 1396,
      "मुझे": 1397,
      "ঋণৰ": 1398,
      "কৰক": 1399,
      "কৰাট": 1400,
      "##तीसाठी": 1401,
      "##arly": 1402,
      "##arges": 1403,
      "##த்ரா": 1404,
      "कर्जमुक्": 1405,
      "regul": 1406,
      "repay": 1407,
      "परत": 1408,
      "परी": 1409,
      "বেছি": 1410,
      "বেশি": 1411,
      "ব্যবস": 1412,
      "ব্যৱসায়": 1413,
      "##ावल": 1414,
      "##ಿಸುತ್ತ": 1415,
      "##तिर": 1416,
      "##तिशत": 1417,
      "##ார்": 1418,
      "##্রা": 1419,
      "##ಾನಗಳ": 1420,
      "##ிகம்": 1421,
      "##ాలంలో": 1422,
      "##్రేష": 1423,
      "##ತ್ಯವ": 1424,
      "कार्डचे": 1425,
      "লাগে": 1426,
      "one": 1427,
      "only": 1428,
      "चुकान": 1429,
      "चाहिए": 1430,
      "भरणे": 1431,
      "मेरा": 1432,
      "মুক্": 1433,
      "கடன்": 1434,
      "முக்கி": 1435,
      "முறைக": 1436,
      "முத்ரா": 1437,
      "##বেই": 1438,
      "##त्त्व": 1439,
      "##্ৰা": 1440,
      "##rateg": 1441,
      "##alanche": 1442,
      "##தில்": 1443,
      "##स्त": 1444,
      "##్టవిరు": 1445,
      "##काराचे": 1446,
      "செலவு": 1447,
      "লাগিবনে": 1448,
      "ईएमआय": 1449,
      "खर्चा": 1450,
      "लोनसाठी": 1451,
      "வேண்டுமா": 1452,
      "வட்டிக்கு": 1453,
      "ಸಾಲಕ್ಕೆ": 1454,
      "ಸಾಲವನ್ನು": 1455,
      "खाता": 1456,
      "खातिर": 1457,
      "बचत": 1458,
      "बचावल": 1459,
      "बेसी": 1460,
      "बेकायद": 1461,
      "महत्व": 1462,
      "महत्त्व": 1463,
      "लिए": 1464,
      "लिखल": 1465,
      "स्नो": 1466,
      "स्कीम": 1467,
      "समय": 1468,
      "समे": 1469,
      "আমার": 1470,
      "আমাক": 1471,
      "আধার": 1472,
      "আধাৰ": 1473,
      "করে": 1474,
      "করতে": 1475,
      "খুব": 1476,
      "খুবেই": 1477,
      "হিসাব": 1478,
      "হিচাপ": 1479,
      "மிகவும்": 1480,
      "క్రెడి": 1481,
      "క్రమశ": 1482,
      "చేయండి": 1483,
      "చేస్త": 1484,
      "ముద్ర": 1485,
      "ముఖ్య": 1486,
      "ಮಾಡಿ": 1487,
      "ಮಾಡುವು": 1488,
      "ಹೆಸರು": 1489,
      "ಹೆಚ್ಚ": 1490,
      "##மான": 1491,
      "##ানো": 1492,
      "##್ಚುಗಳ": 1493,
      "##್ಯಾಕ್": 1494,
      "##ப்பு": 1495,
      "##ப்பவர்கள்": 1496,
      "##गतान": 1497,
      "##కువగా": 1498,
      "##ాయం": 1499,
      "##ాయి": 1500,
      "##ట్లు": 1501,
      "##orta": 1502,
      "##mposit": 1503,
      "##खलन": 1504,
      "##ಂದಣಿ": 1505,
      "##ారులు": 1506,
      "செய்யுங்கள்": 1507,
      "বেআইনি": 1508,
      "বেআইনী": 1509,
      "সুতৰ": 1510,
      "चुकाना": 1511,
      "चुकावे": 1512,
      "মুদ্রা": 1513,
      "মুদ্ৰা": 1514,
      "கடனைத்": 1515,
      "கடனுக்கு": 1516,
      "cards": 1517,
      "expen": 1518,
      "expansion": 1519,
      "income": 1520,
      "includ": 1521,
      "moneylend": 1522,
      "जरूरत": 1523,
      "जरूरी": 1524,
      "रणनीती": 1525,
      "रणनीति": 1526,
      "কার্ডের": 1527,
      "কাৰ্ডৰ": 1528,
      "জিএসটি": 1529,
      "জিএছটি": 1530,
      "পরিশোধের": 1531,
      "মহাজনরা": 1532,
      "মহাজনসক": 1533,
      "সময়মতে": 1534,
      "সময়মতো": 1535,
      "అప్పులు": 1536,
      "అవసరం": 1537,
      "అవసరమా": 1538,
      "తీర్చాలి": 1539,
      "తీర్చడం": 1540,
      "వ్యాపార": 1541,
      "వ్యాపారులు": 1542,
      "ವಿಧಿಸುತ್ತ": 1543,
      "ವಿಧಾನಗಳ": 1544,
      "व्यवसायाची": 1545,
      "Aadhaar": 1546,
      "Credit": 1547,
      "Debt": 1548,
      "John": 1549,
      "Mudra": 1550,
      "Savin": 1551,
      "Track": 1552,
      "avalanche": 1553,
      "composit": 1554,
      "charges": 1555,
      "daily": 1556,
      "high": 1557,
      "illeg": 1558,
      "importa": 1559,
      "made": 1560,
      "name": 1561,
      "need": 1562,
      "strateg": 1563,
      "snow": 1564,
      "shoul": 1565,
      "scheme": 1566,
      "time": 1567,
      "अधिक": 1568,
      "असावी": 1569,
      "आमदनी": 1570,
      "आर्थिक": 1571,
      "उलाढाल": 1572,
      "किती": 1573,
      "कमाई": 1574,
      "कोणती": 1575,
      "कंपोज": 1576,
      "कइसे": 1577,
      "खूप": 1578,
      "खोलना": 1579,
      "जास्त": 1580,
      "ट्रैक": 1581,
      "धंधा": 1582,
      "नियोज": 1583,
      "नोंद": 1584,
      "पॅन": 1585,
      "पइसा": 1586,
      "प्रतिशत": 1587,
      "भुगतान": 1588,
      "माझे": 1589,
      "मिली": 1590,
      "रजिस्": 1591,
      "रोजाना": 1592,
      "लेत": 1593,
      "वापराव": 1594,
      "वेळेव": 1595,
      "विक्री": 1596,
      "श्याम": 1597,
      "शामिल": 1598,
      "सिर्फ": 1599,
      "सावकाराचे": 1600,
      "हिमस्": 1601,
      "होती": 1602,
      "অত্যন্": 1603,
      "উচিত": 1604,
      "কখন": 1605,
      "ক্রেডিট": 1606,
      "ক্ৰেডিট": 1607,
      "জন্য": 1608,
      "জরুরি": 1609,
      "জমানো": 1610,
      "টাকা": 1611,
      "দেওয়": 1612,
      "দরকার": 1613,
      "দাবি": 1614,
      "পেন": 1615,
      "পঞ্জী": 1616,
      "প্যান": 1617,
      "প্রয়োজন": 1618,
      "প্ৰয়োজন": 1619,
      "বাবে": 1620,
      "বহুত": 1621,
      "বচত": 1622,
      "বিভিন্": 1623,
      "মোৰ": 1624,
      "রেজি": 1625,
      "রাখু": 1626,
      "লোনের": 1627,
      "হোৱাৰ": 1628,
      "அடைக்க": 1629,
      "அதிகம்": 1630,
      "அவலாஞ": 1631,
      "ஆதார்": 1632,
      "இஎம்ஐ": 1633,
      "உள்ளன": 1634,
      "கொடு": 1635,
      "கணக்கை": 1636,
      "கிரெடி": 1637,
      "சேமி": 1638,
      "சட்டவிர": 1639,
      "சரியான": 1640,
      "ஜிஎஸ": 1641,
      "தினச": 1642,
      "தேவை": 1643,
      "தொகைய": 1644,
      "திரும்பச்": 1645,
      "நேரத்": 1646,
      "பெயர்": 1647,
      "பணம்": 1648,
      "பழக்கம்": 1649,
      "ராம்": 1650,
      "வரவு": 1651,
      "வசூலிக்கி": 1652,
      "விகித": 1653,
      "ஸ்னோ": 1654,
      "ఆదాయం": 1655,
      "ఆధార్": 1656,
      "ఆర్థిక": 1657,
      "ఈఎమ్ఐ": 1658,
      "ఉన్నాయి": 1659,
      "ఎలా": 1660,
      "ఎక్కువగా": 1661,
      "కొరకు": 1662,
      "ఖర్చులను": 1663,
      "చెల్": 1664,
      "చట్టవిరు": 1665,
      "చాలా": 1666,
      "జీఎస్ట": 1667,
      "త్వరగా": 1668,
      "నేను": 1669,
      "నమోద": 1670,
      "పాన్": 1671,
      "పేరు": 1672,
      "రాము": 1673,
      "రోజువ": 1674,
      "రిజిస్ట": 1675,
      "రేట్లు": 1676,
      "లోన్": 1677,
      "వసూలు": 1678,
      "సకాలంలో": 1679,
      "ಅಗತ್ಯವ": 1680,
      "ಆದಾಯ": 1681,
      "ಆಧಾರ್": 1682,
      "ಇಎಂಐ": 1683,
      "ಉಳಿತ": 1684,
      "ಒಳ್ಳ": 1685,
      "ಕೃಷ್ಣ": 1686,
      "ಕಾನೂನುಬಾ": 1687,
      "ಕ್ರೆಡಿ": 1688,
      "ಖರ್ಚುಗಳ": 1689,
      "ಜಿಎಸ್ಟ": 1690,
      "ಟ್ರ್ಯಾಕ್": 1691,
      "ತುಂಬಾ": 1692,
      "ತೀರಿಸ": 1693,
      "ದೈನಂದ": 1694,
      "ನೋಂದಣಿ": 1695,
      "ನಾನು": 1696,
      "ಪಾನ್": 1697,
      "ಮುದ್ರ": 1698,
      "ಮರುಪಾವತಿಸಬೇಕು": 1699,
      "ಯಾವುವು": 1700,
      "ಲೇವದೇವ": 1701,
      "ವ್ಯಾಪಾರ": 1702,
      "ಸರಿಯಾ": 1703,
      "ಸಮಯಕ್ಕೆ": 1704,
      "##েশন": 1705,
      "##ಿದೆ": 1706,
      "##ಿಗಾರರು": 1707,
      "##ेशीर": 1708,
      "##স্ট্র": 1709,
      "##ೆಯದು": 1710,
      "##ಾಗಿದೆ": 1711,
      "##றார்கள்": 1712,
      "##ளில்": 1713,
      "##ோதமான": 1714,
      "##లించ": 1715,
      "##ున్నారు": 1716,
      "##ిక్షణ": 1717,
      "##ভাৱে": 1718,
      "##ट्रेशन": 1719,
      "##पूर्ण": 1720,
      "##ద్ధంగా": 1721,
      "##बॉल": 1722,
      "##ball": 1723,
      "payoff": 1724,
      "करायचे": 1725,
      "करण्यासाठी": 1726,
      "मुक्ति": 1727,
      "কৰাটো": 1728,
      "कर्जमुक्तीसाठी": 1729,
      "regularly": 1730,
      "ব্যবসার": 1731,
      "ব্যৱসায়ৰ": 1732,
      "##్రేషన్": 1733,
      "चुकाने": 1734,
      "মুক্ত": 1735,
      "முக்கியம்": 1736,
      "முறைகளில்": 1737,
      "बेकायदेशीर": 1738,
      "महत्वपूर्ण": 1739,
      "महत्त्वाचे": 1740,
      "स्नोबॉल": 1741,
      "আমাকে": 1742,
      "క్రెడిట్": 1743,
      "క్రమశిక్షణ": 1744,
      "చేస్తున్నారు": 1745,
      "ముద్రా": 1746,
      "ముఖ్యం": 1747,
      "ಮಾಡುವುದು": 1748,
      "ಹೆಚ್ಚಾಗಿದೆ": 1749,
      "বেআইনীভাৱে": 1750,
      "expenses": 1751,
      "include": 1752,
      "moneylender": 1753,
      "মহাজনসকলে": 1754,
      "ವಿಧಿಸುತ್ತಾರೆ": 1755,
      "ವಿಧಾನಗಳು": 1756,
      "Saving": 1757,
      "composition": 1758,
      "illegal": 1759,
      "important": 1760,
      "strategies": 1761,
      "snowball": 1762,
      "should": 1763,
      "कंपोजिशन": 1764,
      "नियोजन": 1765,
      "नोंदवा": 1766,
      "रजिस्ट्रेशन": 1767,
      "वापरावी": 1768,
      "वेळेवर": 1769,
      "हिमस्खलन": 1770,
      "অত্যন্ত": 1771,
      "দেওয়া": 1772,
      "পঞ্জীয়ন": 1773,
      "বিভিন্ন": 1774,
      "রেজিস্ট্র": 1775,
      "রাখুন": 1776,
      "அடைக்கும்": 1777,
      "அவலாஞ்ச்": 1778,
      "கொடுப்பவர்கள்": 1779,
      "கிரெடிட்": 1780,
      "சேமிப்பு": 1781,
      "சட்டவிரோதமான": 1782,
      "ஜிஎஸ்டி": 1783,
      "தினசரி": 1784,
      "தொகையை": 1785,
      "நேரத்தில்": 1786,
      "வசூலிக்கிறார்கள்": 1787,
      "விகிதங்கள்": 1788,
      "ஸ்னோபால்": 1789,
      "చెల్లించ": 1790,
      "చట్టవిరుద్ధంగా": 1791,
      "జీఎస్టీ": 1792,
      "నమోదు": 1793,
      "రోజువారీ": 1794,
      "రిజిస్ట్రేషన్": 1795,
      "ಅಗತ್ಯವೇ": 1796,
      "ಉಳಿತಾಯ": 1797,
      "ಒಳ್ಳೆಯದು": 1798,
      "ಕಾನೂನುಬಾಹಿರ": 1799,
      "ಕ್ರೆಡಿಟ್": 1800,
      "ಖರ್ಚುಗಳನ್ನು": 1801,
      "ಜಿಎಸ್ಟಿ": 1802,
      "ತೀರಿಸುವ": 1803,
      "ದೈನಂದिन": 1804,
      "ಮುದ್ರಾ": 1805,
      "ಲೇವದೇವಿಗಾರರು": 1806,
      "ವ್ಯಾಪಾರದ": 1807,
      "ಸರಿಯಾದ": 1808,
      "রেজিস্ট্রেশন": 1809,
      "చెల్లించాలి": 1810,
      "LAN": 1811,
      "LANG": 1812,
      "IN": 1813,
      "TA": 1814,
      "AS": 1815,
      "AM": 1816,
      "BH": 1817,
      "BN": 1818,
      "DE": 1819,
      "EN": 1820,
      "EX": 1821,
      "HI": 1822,
      "KN": 1823,
      "LO": 1824,
      "MR": 1825,
      "TE": 1826,
      "##OM": 1827,
      "##OU": 1828,
      "##SE": 1829,
      "##NT": 1830,
      "##NSE": 1831,
      "##ER": 1832,
      "##EST": 1833,
      "##ENSE": 1834,
      "##TER": 1835,
      "##BT": 1836,
      "##PENSE": 1837,
      "##COM": 1838,
      "INTER": 1839,
      "INCOM": 1840,
      "TAX": 1841,
      "AMOU": 1842,
      "BHO": 1843,
      "DEBT": 1844,
      "EXPENSE": 1845,
      "LOAN": 1846,
      "INTEREST": 1847,
      "INCOME": 1848,
      "AMOUNT": 1849
    },
    "merges": [
      [
        "##n",
        "##t"
      ],
      [
        "##e",
        "##r"
      ],
      [
        "##e",
        "##nt"
      ],
      [
        "##e",
        "##s"
      ],
      [
        "##a",
        "##n"
      ],
      [
        "##a",
        "##y"
      ],
      [
        "##i",
        "##n"
      ],
      [
        "i",
        "##nt"
      ],
      [
        "l",
        "##o"
      ],
      [
        "p",
        "##ay"
      ],
      [
        "##er",
        "##es"
      ],
      [
        "int",
        "##eres"
      ],
      [
        "lo",
        "##an"
      ],
      [
        "interes",
        "##t"
      ],
      [
        "E",
        "##M"
      ],
      [
        "EM",
        "##I"
      ],
      [
        "p",
        "##er"
      ],
      [
        "##c",
        "##ent"
      ],
      [
        "##m",
        "##ent"
      ],
      [
        "pay",
        "##ment"
      ],
      [
        "per",
        "##cent"
      ],
      [
        "R",
        "##s"
      ],
      [
        "m",
        "##in"
      ],
      [
        "##र",
        "##्"
      ],
      [
        "##য",
        "##়"
      ],
      [
        "##ம",
        "##்"
      ],
      [
        "##्",
        "##य"
      ],
      [
        "##்",
        "##க"
      ],
      [
        "##्",
        "##र"
      ],
      [
        "##்",
        "##ட"
      ],
      [
        "क",
        "##ा"
      ],
      [
        "##क",
        "##ा"
      ],
      [
        "ह",
        "##ै"
      ],
      [
        "##া",
        "##র"
      ],
      [
        "##्य",
        "##ा"
      ],
      [
        "आ",
        "##ह"
      ],
      [
        "क",
        "##े"
      ],
      [
        "##க",
        "##்க"
      ],
      [
        "##ு",
        "##ம்"
      ],
      [
        "##্",
        "##য"
      ],
      [
        "##स",
        "##ा"
      ],
      [
        "##ా",
        "##ర"
      ],
      [
        "आह",
        "##े"
      ],
      [
        "क",
        "##र"
      ],
      [
        "##ি",
        "##ব"
      ],
      [
        "##ಾ",
        "##ರ"
      ],
      [
        "##्या",
        "##ज"
      ],
      [
        "क",
        "##र्"
      ],
      [
        "ब",
        "##ा"
      ],
      [
        "म",
        "##ु"
      ],
      [
        "ঋ",
        "##ণ"
      ],
      [
        "ক",
        "##ৰ"
      ],
      [
        "ச",
        "##ெ"
      ],
      [
        "##ा",
        "##र"
      ],
      [
        "##ा",
        "##ह"
      ],
      [
        "##ा",
        "##म"
      ],
      [
        "##ে",
        "##র"
      ],
      [
        "##া",
        "##ৰ"
      ],
      [
        "##ि",
        "##क"
      ],
      [
        "##त",
        "##ी"
      ],
      [
        "##न",
        "##ी"
      ],
      [
        "##ள",
        "##்"
      ],
      [
        "##ன",
        "##்"
      ],
      [
        "##a",
        "##r"
      ],
      [
        "##த",
        "##்"
      ],
      [
        "##్",
        "##డ"
      ],
      [
        "##న",
        "##్"
      ],
      [
        "कर्",
        "##ज"
      ],
      [
        "r",
        "##e"
      ],
      [
        "द",
        "##र"
      ],
      [
        "प",
        "##र"
      ],
      [
        "ब",
        "##्याज"
      ],
      [
        "ব",
        "##ে"
      ],
      [
        "ব",
        "##্য"
      ],
      [
        "ল",
        "##া"
      ],
      [
        "স",
        "##ু"
      ],
      [
        "##च",
        "##े"
      ],
      [
        "##ा",
        "##व"
      ],
      [
        "##ட",
        "##்ட"
      ],
      [
        "##ো",
        "##ধ"
      ],
      [
        "##া",
        "##ম"
      ],
      [
        "##ಡ",
        "##್"
      ],
      [
        "##ಡ",
        "##ಿ"
      ],
      [
        "##ಿ",
        "##ಸ"
      ],
      [
        "##त",
        "##ि"
      ],
      [
        "##জ",
        "##ন"
      ],
      [
        "##न",
        "##ा"
      ],
      [
        "##ா",
        "##ர"
      ],
      [
        "##ি",
        "##শ"
      ],
      [
        "##্",
        "##র"
      ],
      [
        "##্",
        "##ড"
      ],
      [
        "##ಾ",
        "##ನ"
      ],
      [
        "##ி",
        "##க"
      ],
      [
        "##வ",
        "##ு"
      ],
      [
        "##ా",
        "##ల"
      ],
      [
        "##ల",
        "##ు"
      ],
      [
        "##్",
        "##ర"
      ],
      [
        "##ర",
        "##్"
      ],
      [
        "##n",
        "##d"
      ],
      [
        "##ै",
        "##न"
      ],
      [
        "##o",
        "##n"
      ],
      [
        "##m",
        "##e"
      ],
      [
        "##h",
        "##e"
      ],
      [
        "##ತ",
        "##್"
      ],
      [
        "##আ",
        "##ই"
      ],
      [
        "##र्",
        "##ड"
      ],
      [
        "##்க",
        "##ள்"
      ],
      [
        "##्र",
        "##े"
      ],
      [
        "का",
        "##र्ड"
      ],
      [
        "লা",
        "##গ"
      ],
      [
        "##িশ",
        "##োধ"
      ],
      [
        "a",
        "##nd"
      ],
      [
        "o",
        "##n"
      ],
      [
        "आ",
        "##ध"
      ],
      [
        "ई",
        "##ए"
      ],
      [
        "औ",
        "##र"
      ],
      [
        "क",
        "##्रे"
      ],
      [
        "ख",
        "##र्"
      ],
      [
        "च",
        "##ु"
      ],
      [
        "च",
        "##ाह"
      ],
      [
        "ज",
        "##ी"
      ],
      [
        "ब",
        "##ह"
      ],
      [
        "भ",
        "##र"
      ],
      [
        "म",
        "##े"
      ],
      [
        "ल",
        "##ो"
      ],
      [
        "ম",
        "##ু"
      ],
      [
        "க",
        "##ட"
      ],
      [
        "ம",
        "##ு"
      ],
      [
        "வ",
        "##ே"
      ],
      [
        "வ",
        "##ட்ட"
      ],
      [
        "వ",
        "##డ"
      ],
      [
        "ಸ",
        "##ಾ"
      ],
      [
        "##ন",
        "##ি"
      ],
      [
        "##ব",
        "##ে"
      ],
      [
        "##া",
        "##য়"
      ],
      [
        "##ि",
        "##ट"
      ],
      [
        "##್",
        "##ರ"
      ],
      [
        "##್",
        "##ನ"
      ],
      [
        "##त",
        "##्"
      ],
      [
        "##त",
        "##ा"
      ],
      [
        "##ु",
        "##त"
      ],
      [
        "##ಯ",
        "##ಾ"
      ],
      [
        "##ು",
        "##ವ"
      ],
      [
        "##্",
        "##ৰ"
      ],
      [
        "##ಾ",
        "##ವ"
      ],
      [
        "##ி",
        "##ர"
      ],
      [
        "##ல",
        "##்"
      ],
      [
        "##म",
        "##आ"
      ],
      [
        "##r",
        "##a"
      ],
      [
        "##a",
        "##l"
      ],
      [
        "##ो",
        "##ज"
      ],
      [
        "##ी",
        "##ं"
      ],
      [
        "##த",
        "##ி"
      ],
      [
        "##स",
        "##्"
      ],
      [
